

-- ----------------------------
-- Records of upms_user
-- ----------------------------
INSERT INTO `sku_product` VALUES ('1001', '86904334000012', '阿莫西林胶囊', 'Amoxicillin Capsules', '化学药品', '', '按C16H19N3O5S计算0.25g', '盒', '安徽省润康药业有限公司', '', '国药准字H34024170', '2015-08-24', '');
INSERT INTO `sku_product` VALUES ('1002', '86904803000307', '姜枣祛寒颗粒', '', '中药', '', '每袋装15g', '袋', '福建省泉州罗裳山制药厂', '', '国药准字Z35020110', '2015-05-05', '');
INSERT INTO `sku_product` VALUES ('1003', '86903575000072', '感冒灵胶囊', '', '中药', '', '每粒装0.5g(含对乙酰氨基酚100mg)', '盒', '通化卫京药业股份有限公司', '', '国药准字Z22026352', '2015-05-05', NULL);
